"Start a new chat with ${applicationName}" = "Neuen Chat mit ${applicationName} beginnen";

"New chat with ${applicationName}" = "Neuer Chat mit ${applicationName}";

"Ask ${applicationName}" = "${applicationName} fragen";

"Tell ${applicationName}" = "${applicationName} erzählen";

"Query ${applicationName}" = "${applicationName} anfragen";

"New conversation with ${applicationName} using ${model}" = "Neues Gespräch mit ${applicationName} in ${model}";

"Start a new conversation with ${applicationName}" = "Neues Gespräch mit ${applicationName} beginnen";

"Talk to ${applicationName}" = "Mit ${applicationName} sprechen";

"Start a new conversation with ${applicationName} using ${model}" = "Neues Gespräch mit ${applicationName} in ${model} beginnen";

"Send a question to ${applicationName}" = "Frage senden an ${applicationName}";

"New conversation with ${applicationName}" = "Neues Gespräch mit ${applicationName}";

"New chat with ${applicationName} using ${model}" = "Neuer Chat mit ${applicationName} in ${model}";

"Start a new chat with ${applicationName} using ${model}" = "Neuen Chat mit ${applicationName} in ${model} beginnen";

"Start voice conversation with ${applicationName}" = "Audio-Gespräch mit ${applicationName} beginnen";

